[
  "obsidian-admonition",
  "obsidian-thumbnails",
  "quick-latex",
  "obsidian-icon-folder",
  "obsidian-tagfolder",
  "dataview",
  "recent-files-obsidian",
  "fast-text-color",
  "obsidian-hover-editor",
  "obsidian-text-format"
]